/* The title for the passcode setup screens. */
"BannerMessageKey" = "Dodirnite ili prijeđite prstom za odabir datuma";

"CalendarVoiceOverLabelKey" = "Danas je";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternativni kalendarski datum";

"HasEventKey" = "ima događaj";

"DoubleTapToChangeSelectionKey" = "Dvaput dodirnite za promjenu odabira";

"RangeSelectionChangedKey" = "Odabir raspona promijenjen";

"RangeSelectionClearedKey" = "Odabir raspona stvoren";

"StartDateKey" = "Datum početka";

"EndDateKey" = "Datum završetka";

